{
  "title": "Terms of Use for Visio",
  "articles": {
    "article1": {
      "title": "1. Scope",
      "content": "This document defines the terms of use for Visio, the videoconferencing service of the administration."
    },
    "article2": {
      "title": "2. Purpose of the Platform",
      "content": "The service promotes team cooperation and remote work, and facilitates the organization of meetings, conferences, or training sessions.",
      "purposes": "Visio is developed and operated by DINUM. Any use of the service must comply with these terms of use."
    },
    "article3": {
      "title": "3. Access to the Service",
      "definition": "Visio is made available to public agents connected through ProConnect for the purpose of administering a videoconference room. The connected public agent can then transmit a link allowing access to the room to any person, under their responsibility."
    },
    "article4": {
      "title": "4. Usage",
      "content": "The use of the service is free of charge. To administer a videoconference room, it is necessary to connect through ProConnect."
    },
    "article5": {
      "title": "5. Features",
      "sections": {
        "section1": {
          "title": "5.1. Features Available to Public Agents",
          "content": "Visio offers public agents the ability to create a videoconference room from a standard workstation, linked to their ProConnect account.",
          "paragraph1": "Any State agent whose activities are compatible with the use of Visio or who is not subject to specific confidentiality obligations or professional secrecy, can create a videoconference. They can then share the meeting link with other participants, whether they are part of the administration or not.",
          "paragraph2": "To this end, each room organizer can:",
          "capabilities": [
            "Protect access to the room with a waiting room;",
            "Authorize the entry of each participant into the room;",
            "Mute the microphones and cameras of participants;",
            "Remove a participant from the room."
          ],
          "paragraph3": "Only agents whose field of activity is authorized to use Visio or who <u>are not subject to specific confidentiality obligations or professional secrecy</u>, may use or have control of this service and its features."
        },
        "section2": {
          "title": "5.2. Features Available to Users",
          "content": "Visio allows any user, whether a public agent or not, to participate in any Visio room to which they are invited by a State agent and to benefit from all its features.",
          "paragraph": "To this end, each participant can:",
          "capabilities": [
            "Set their displayed identity when entering the room;",
            "Communicate remotely via audio and/or video;",
            "Share their screen;",
            "Exchange messages during the session publicly with everyone;",
            "View information about the conference;",
            "Enable or disable their camera and/or microphone at any time;",
            "Protect the privacy of their workstation by selecting and activating a background before entering the room or even during the videoconference."
          ]
        }
      }
    },
    "article6": {
      "title": "6. User Commitments and Responsibilities",
      "sections": {
        "section1": {
          "title": "6.1 Compliant Uses",
          "paragraphs": [
            "The service is made available to public agents through ProConnect.",
            "The user is responsible for the data or content they enter in the videoconference room's messaging service. They must ensure they only enter appropriate messages."
          ]
        },
        "section2": {
          "title": "6.2 Prohibited Uses",
          "paragraphs": [
            "The user agrees not to enter content or information in the Visio room's messaging service that is contrary to current legal and regulatory provisions."
          ]
        }
      }
    },
    "article7": {
      "title": "7. DINUM Commitments and Responsibilities",
      "sections": {
        "section1": {
          "title": "7.1. Security and Platform Access",
          "content": "DINUM is committed to securing Visio, notably by taking all necessary measures to ensure the security and confidentiality of the information provided.",
          "paragraphs": [
            "DINUM commits to providing the necessary and reasonable means to ensure continuous access to Visio.",
            "DINUM reserves the right to evolve, modify, or suspend the service without notice for maintenance reasons or for any other reason deemed necessary.",
            "DINUM reserves the right to suspend or delete a user account of the service that has violated these terms of use, without prejudice to any potential criminal and civil liability actions that could be taken against the user."
          ]
        },
        "section2": {
          "title": "7.2 Open Source and Licenses",
          "content": "The source code of Visio is free and available here: https://github.com/suitenumerique/meet\nThe content offered by DINUM is under an Open License, with the exception of logos and iconographic and photographic representations that may be governed by their own licenses."
        }
      }
    },
    "article8": {
      "title": "8. Evolution of Terms of Use",
      "content": "The terms of these terms of use may be modified or supplemented at any time, without notice, depending on changes made to the service, changes in legislation, or for any other reason deemed necessary.\nThese modifications and updates are binding on the user who must, consequently, regularly refer to this section to verify the terms in force."
    }
  }
}
